{
	"yleista-nav": "allmÄnt",
	"liput-nav": "biljetter",
	"aikataulu-nav": "tidtabell",
	"kartta-nav": "karta",
	"muuta-nav": "Övrigt",
	"yhteytta-nav": "kontakt",

	"yleista-header": "Polin Appro Ons 4.11.2015!",
	"yleista-text": "Pubäventyret Polin appro är tillbaka med en ny look! Denna numera legendariska teknologdrivna pubrunda, som blivit Finlands största, samlar alla som är studerande eller studentsinnade. Vi tävlar om titeln som Hollywoods klarast lysande stjärna och efterfestar med Sosiaalifobia och Sima!",
	"liput-header": "Biljetter",
	"liput-myyjilta": "13e från försäljarna",
	"liput-bailataan": "13,50e från bailataan.fi",
	"liput-jatkot": "7e enbart efterfest",
	"liput-narikka": "Biljetterna inkluderar efterfestens garderobsavgift (3e)",
	"liput-myyntiheader": "Biljettförsäljning",
	"liput-myynti": "Biljettförsäljningsplatser och -tider meddelas senare.",
	"liput-suoritustasot": "Prestationsnivåer",
	"liput-bronze": "7 - Bronze",
	"liput-silver": "11 - Silver",
	"liput-gold": "15 - Gold",
	"liput-disclaimer": "Till skillnad från övriga appron krävs inget tidigare deltagande. Det är alltså möjligt att uppnå vilken som helst prestationsnivå redan första gången du deltar.",
	"aikataulut-header": "Tidtabell", 
	"aikataulut-text": "Evenemanget inleds stegvis från och med kl. 16, varefter deltagarna har 4 timmar på sig för pubrundan. Den gemensamma efterfesten börjar kl. 21 på Club Capital (Fredriksgatan 51).",
	"aikataulut-subheader": "Tidtabell för efterfesten:",
	"aikataulut-sosiaali": "22:30 Sosiaalifobia",
	"aikataulut-sima": "00:30 Sima",
	"kartta-header": "Karta",
	"kartta-disclaimer": "De deltagande pubarna läggs till senare.",
	"muuta-header": "Vad är Polin Appro?", 
	"muuta-text": "Polin Appro är en appro som ordnas i Helsingfors innerstad av Aalto-universitetets studenkårs (AUS) Värdskap. Appron äger rum i området kring Gamla Poli, teknologkulturens vagga, vilket avgränsar approområdet till kvarteren mellan Rödbergen och Kampen. I år 2015 ordnas appron för fjärde gången. De tidigare åren har bjudit på hejdundrande hålligång när skaran av halarklädda studerande och studentsinnade oavsett examen svept över stadens gator.  Till skillnad från övriga appron ändrar Polin appro skepnad varje år. I år bjuder appron på Hollywoodglamour i form av olika specialkontroller.",
	"muuta2-header": "Vad är en appro?",
	"muuta2-text": "Idén med en appro är att gå runt och samla drinkstämplar i de pubar som markerats på approbiljetten. På efterfesten får deltagarna ett halarmärke enligt antalet stämplar de samlat in under kvällen. Under Polin appro är den utsatta tiden fyra timmar. Efter pubrundan ordnas evenemangets officiella efterfest på Club Capital. Approbiljetten ger tillträde till efterfesten.",
	"otayht-ieheader": "Vad är IE?",
	"otayht-ietext": "IE eller Isännistö ja Emännistö (Värdskapet) är en kommitté under AUS Teknologsektion som ordnar evenemang. Av tradition har IE varit en kommitté som består av teknologföreningarnas evenemangsansvariga. I och med AUS har också några ekonomi- och konststuderande kallats in som förstärkning. Polin Appro är det största evenemanget som IE ordnar tillsammans. Gemensamt för hela gänget är deras iver och engagerade inställning till att ordna evenemang där alla kan ha kul.",
	"otayht-header": "Kontakt",
	"otayht-text": "Har du frågor eller funderingar? Kontakta kommitténs ordförande IE-direktören per e-post: joanna.haahti@ayy.fi",
	"otayht-facebook": "Evenemanget på <a href='http://vituttaa.paitsiossa.com'><strong>Facebook</strong></a>"


}
